<?php

return [
    'langs' => [
        'html' =>'HTML (язык гипертекстовой разметки) — это теговый язык разметки документов, то есть любой документ на языке HTML представляет собой набор элементов, причём начало и конец каждого элемента обозначается специальными пометками, называемыми тегами.Текст, содержащийся между начальным и конечным тегом, отображается и размещается в соответствии со свойствами, указанными в начальном теге.',
        'css' =>'CSS - язык описания внешнего вида документа, написанного с использованием языка разметки.Преимущественно используется как средство описания, оформления внешнего вида веб-страниц, написанных с помощью языков разметки HTML.',
        'jquery' =>'Библиотека jQuery помогает легко получать доступ к любому HTML элементу, обращаться к атрибутам и содержимому элементов, манипулировать ими.',
    ],
];